Repository: grutig/hapmgr
Catalog: hapmgr/locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it

source: About
de: Um
es: Acerca de
fr: À propos
it: Info

source: Ham Radio Applications Manager - Version 1.0
es: Administrador de aplicaciones de Radio Ham - Versión 1.0
it: Ham Radio Applications Manager - Versione 1.0

source: This application is licensed under the LGPL v3 license.
de: Dieser Antrag ist unter der LGPL V3 -Lizenz lizenziert.
es: Esta solicitud tiene licencia bajo la licencia LGPL V3.
fr: Cette demande est sous licence en vertu de la licence LGPL V3.
it: Questa applicazione è concessa in licenza ai sensi della licenza LGPL V3.

source: App
es: Aplicación
fr: Appliquer

source: Desc
de: Vor
es: Descomunal
fr: Dessiner

source: Status
es: Estado
fr: Statut
it: Stato

source: Checking package status...
de: Paketstatus überprüfen ...
es: Comprobación del estado del paquete ...
fr: Vérification de l'état du package ...
it: Controllo dello stato del pacchetto ...

source: Inst
es: Instalar
it: Ist

source: NotInst
es: No incluido
fr: Noter

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto

source: No packages selected
de: Keine Pakete ausgewählt
es: No hay paquetes seleccionados
fr: Aucun package sélectionné
it: Nessun pacchetto selezionato

source: Please select packages first
de: Bitte wählen Sie zuerst Pakete aus
es: Seleccione los paquetes primero
fr: Veuillez d'abord sélectionner les packages
it: Seleziona prima i pacchetti

source: Install the following packages?
de: Die folgenden Pakete installieren?
es: Instalar los siguientes paquetes?
fr: Installer les packages suivants?
it: Installare i seguenti pacchetti?

source: Confirm Installation
de: Installation bestätigen
es: Confirmar la instalación
fr: Confirmer l'installation
it: Conferma l'installazione

source: Remove the following packages?
de: Die folgenden Pakete entfernen?
es: ¿Eliminar los siguientes paquetes?
fr: Supprimer les packages suivants?
it: Rimuovere i seguenti pacchetti?

source: Confirm Removal
de: Entfernung bestätigen
es: Confirmar la eliminación
fr: Confirmer le retrait
it: Conferma la rimozione

source: Installing
de: Installation
es: Instalación
fr: Installation
it: Installazione

source: Removing
de: Entfernen
es: Eliminación
fr: Enlèvement
it: Rimozione

source: Critical error!
de: Kritischer Fehler!
es: ¡Error crítico!
fr: Erreur critique!
it: Errore critico!

source: Operating sistem is not debian compatible
de: Der Betrieb von Sistem ist nicht debian kompatibel
es: Operación de Sistem no es compatible con Debian
fr: Le sistem opérationnel n'est pas compatible de Debian
it: Operatore sistem non è compatibile con debian

source: Superuser not detected!
de: Superuser nicht entdeckt!
es: Superuser no detectado!
fr: SuperUser non détecté!
it: Superuser non rilevato!

source: Some functions requires super user capabilities
de: Einige Funktionen erfordern Super -Benutzerfunktionen
es: Algunas funciones requieren capacidades súper de usuario
fr: Certaines fonctions nécessitent des capacités de super utilisateur
it: Alcune funzioni richiedono funzionalità super utente

source: Ham Radio Package Manager
de: Ham Radio Paket Manager
es: Administrador de paquetes de Radio Ham

source: Package Selection
de: Paketauswahl
es: Selección de paquetes
fr: Sélection de package
it: Selezione dei pacchetti

source: Select All
de: Wählen Sie alle aus
es: Seleccionar todo
fr: Sélectionnez tout
it: Seleziona tutto

source: Deselect All
de: Alle entscheiden
es: Deseleccionar todo
fr: Désélectionner tout
it: Deselezionare tutto

source: Refresh Status
de: Status Aktualisieren
es: Estado de actualización
fr: Rafraîchir l'état
it: Aggiorna lo stato

source: Operations
de: Operationen
es: Operaciones
fr: Opérations
it: Operazioni

source: Install Selected
de: Ausgewählt installieren
es: Instalar seleccionado
fr: Installer sélectionné
it: Installare selezionato

source: Remove Selected
de: Ausgewählt entfernen
es: Eliminar seleccionado
fr: Supprimer sélectionné
it: Rimuovere selezionato

source: Output
de: Ausgabe
es: Producción
fr: Sortir
it: Produzione

source: File
de: Datei
es: Archivo
fr: Déposer

source: Exit
de: Ausfahrt
es: Salida
fr: Sortie
it: Uscita

source: Tiny and efficient software defined radio receiver - utilities
de: Tiny und effiziente Software definierte Funkempfänger - Dienstprogramme
es: Receptor de radio definido de software pequeño y eficiente - Utilidades
fr: Récepteur radio défini de logiciels minuscules et efficaces - Utilitaires
it: Ricevitore radiofonico minuscolo ed efficiente del software - utility

source: HF+VHF software defined radio receiver - user runtime
de: HF+VHF -Software Definierte Funkempfänger - Benutzer Laufzeit
es: Receptor de radio definido por software HF+VHF - tiempo de ejecución del usuario
fr: Récepteur radio défini par logiciel HF + VHF - Exécution de l'utilisateur
it: RECIVER RADIO DEFINITO SOFTWARE HF+VHF - Runtime dell'utente

source: Morse code training program
de: Morse -Code -Schulungsprogramm
es: Programa de capacitación en código Morse
fr: Programme de formation du code Morse
it: Programma di formazione in codice Morse

source: antenna radiation pattern visualization software
de: Antennenstrahlungsmuster -Visualisierungssoftware
es: Software de visualización de patrones de radiación de antena
fr: logiciel de visualisation du modèle de rayonnement d'antenne
it: software di visualizzazione del modello di radiazione antenna

source: digipeater for APRS
de: Digipeater für Aprs
es: Digipeater para APRS
fr: Digipeater pour APRS
it: Digipeater per APR

source: APRS Digipeater and iGate
de: APRS Digipeater und Igate
es: APRS Digipeater e iGate
fr: APRS Digipeater et Igate
it: APRS Digipeater e IGate

source: AX.25 ham radio applications
de: AX.25 HAM -Funkanwendungen
es: Ax.25 Aplicaciones de radioaficionados
fr: AX.25 applications radio amateur
it: Ax.25 Applicazioni radio HAM

source: tools for AX.25 interface configuration
de: Tools für AX.25 Schnittstellenkonfiguration
es: Herramientas para AX.25 Configuración de la interfaz
fr: Outils pour la configuration de l'interface AX.25
it: Strumenti per la configurazione dell'interfaccia AX.25

source: tools for AX.25 interface configuration -- X11-based
de: Tools für AX.25 Schnittstellenkonfiguration-X11-basiert
es: Herramientas para la configuración de la interfaz AX.25-basada en X11
fr: Outils pour la configuration de l'interface AX.25 - basée sur X11
it: Strumenti per la configurazione dell'interfaccia AX.25-Basato su X11

source: hamradio packet utilities for fbb
de: Hamradio Packet Utilities für FBB
es: Utilidades de paquetes de Hamradio para FBB
fr: Utilitaires Hamradio Packet pour FBB
it: Utilità per pacchetti Hamradio per FBB

source: Mail user agent for ax.25 users, accessed via a node frontend
de: E -Mail -Benutzer -Agent für AX.25 Benutzer auf einen Knotenfrontend zugegriffen
es: Envíe un agente de usuario de correo para AX.25 usuarios, accedidos a través de un nodo frontend
fr: Mail utilisateur de l'agent pour AX.25 utilisateurs, accessible via un frontend de nœud
it: Mail utente agente per utenti AX.25, accessibile tramite un frontend nodo

source: Nuand bladeRF software-defined radio device
de: Nuand Bladerf Software-definiertes Funkgerät
es: Dispositivo de radio definido por software NUAND Bladerf
fr: Nuand Bladerf Radio Defined Device Defined Defined Device
it: Dispositivo radio definito dal software Nuand Bladerf

source: practice test for the Canadian Amateur Radio exam
de: Übungstest für die kanadische Amateur -Funkprüfung
es: Prueba de práctica para el examen de radio amateur canadiense
fr: Test de pratique pour l'examen de radio amateur canadien
it: Test di pratica per l'esame radio amatoriale canadese

source: Configuration tool for amateur radios
de: Konfigurationstool für Amateurradios
es: Herramienta de configuración para radios amateur
fr: Outil de configuration pour les radios amateurs
it: Strumento di configurazione per le radio amatoriali

source: Gui based tool to compare two text streams
de: GUI -basiertes Tool zum Vergleich von zwei Textströmen
es: Herramienta basada en GUI para comparar dos flujos de texto
fr: Outil basé sur l'interface graphique pour comparer deux flux de texte
it: Strumento basato sulla GUI per confrontare due flussi di testo

source: GUI based tool to compare two RTTY streams
de: GUI -basiertes Tool zum Vergleich von zwei RTTY -Streams
es: Herramienta basada en GUI para comparar dos transmisiones RTTY
fr: Outil basé sur l'interface graphique pour comparer deux flux RTTY
it: Strumento basato sulla GUI per confrontare due flussi RTTY

source: Advanced logging program for hamradio operators
de: Erweitertes Protokollierungsprogramm für Hamradio -Betreiber
es: Programa de registro avanzado para operadores de Hamradio
fr: Programme de journalisation avancée pour les opérateurs Hamradio
it: Programma di logging avanzato per gli operatori di Hamradio

source: Software Defined Radio receiver
de: Software definierte Funkempfänger
es: Receptor de radio definido de software
fr: Récepteur radio défini par logiciel
it: Ricevitore radio definito dal software

source: simple demodulation and spectrum display program
de: Einfache Demodulations- und Spektrum -Anzeigeprogramm
es: Programa de visualización simple de demodulación y espectro
fr: Programme d'affichage de démodulation et de spectre simple
it: Programma semplice di demodulazione e spettro

source: Morse code tutor - command line user interface
de: Morse Code Tutor - Befehlszeile Benutzeroberfläche
es: Tutor de código Morse - Interfaz de usuario de la línea de comandos
fr: Tutor de code Morse - Interface utilisateur de ligne de commande
it: Tutor del codice Morse - Interfaccia utente della riga di comando

source: Morse code tutor - text user interface
de: Morse -Code -Tutor - Textbenutzerschnittstelle
es: Tutor de código Morse - Interfaz de usuario de texto
fr: Tutor de code Morse - Interface utilisateur de texte
it: Tutor del codice Morse - Interfaccia utente di testo

source: morse daemon for the parallel or serial port
de: Morse -Daemon für den parallelen oder seriellen Port
es: Morse Daemon para el puerto paralelo o serie
fr: Morse Daemon pour le port parallèle ou en série
it: Morse Daemon per la porta parallela o seriale

source: CLI and GTK+ GUI DAB & DAB+ receiver client
de: CLI und GTK+ GUI DAB & DAB+ Empfänger Client
es: CLI y GTK+ GUI DAB & DAB+ RECEPTER Cliente
fr: CLI et GTK + GUI DAB & DAB + RECEPIR CLIENT
it: CLI e GTK+ GUI DAB & DAB+ Client ricevitore

source: Soundcard TNC for APRS
de: Soundcard TNC für APRS
es: Talla de sonido TNC para APRS
fr: Carte son TNC pour APRS
it: Soundcard TNC per APRS

source: Configuration utility for DMR radios
de: Konfigurationsdienstprogramm für DMR -Funkgeräte
es: Utilidad de configuración para radios DMR
fr: Utilité de configuration pour les radios DMR
it: Utilità di configurazione per le radio DMR

source: Digital Speech Decoder
de: Digitaler Sprachdecoder
es: Decodificador de voz digital
fr: Décodeur de vocation numérique
it: Decoder del discorso digitale

source: ADS-B Ground Station System for RTL-SDR
de: ADS-B-Bodenstationssystem für RTL-SDR
es: Sistema de estación terrestre ADS-B para RTL-SDR
fr: Système de station sol ADS-B pour RTL-SDR
it: Sistema di stazione di terra ADS-B per RTL-SDR

source: convert ebooks to Morse MP3s/OGGs
de: Konvertieren Sie eBooks in Morse mp3s/oggs
es: convertir libros electrónicos a Morse mp3/oggs
fr: Convertir les livres électroniques en mp3s / oggs Morse
it: Converti gli ebook in Morse MP3s/Oggs

source: GUI for ebook2cw
de: GUI für eBook2CW
es: GUI para eBook2cw
fr: GUI pour ebook2cw
it: GUI per eBook2Cw

source: Debian Electronics tasks for tasksel
de: Debian -Elektronikaufgaben für Aufgaben
es: Tareas de electrónica de Debian para Tasksel
fr: Tâches de Debian Electronics pour Tasksel
it: Compiti di Electronics Debian per le attività

source: Packet radio mailbox and utilities
de: Paket -Radiopostpostfach und Dienstprogramme
es: Buzón de radio de paquetes y utilidades
fr: Packet Radio Boîte aux lettres et utilitaires
it: Cassetta postale e utility di radio pacchetti

source: Study tool for USA FCC commercial radio license exams.
de: Studienwerkzeug für USA FCC Commercial Radio Lizenzprüfungen.
es: Herramienta de estudio para exámenes de licencia de radio comercial de EE. UU.
fr: Outil d'étude pour les examens de licence de radio commerciale USA FCC.
it: Strumento di studio per gli esami di licenza radio commerciale USA FCC.

source: ham radio Amateur Multicast Protocol application
de: HAM -Radio -Amateur -Multicast -Protokollanwendung
es: Aplicación de protocolo de multidifusión Ham Radio Amateur
fr: Application de protocole de multidiffusion amateur radio
it: HAM Radio Amateur Multicast Protocol Applicazione

source: digital modem program for hamradio operators
de: Digitales Modemprogramm für Hamradio -Betreiber
es: Programa de módem digital para operadores de Hamradio
fr: Programme de modem numérique pour les opérateurs Hamradio
it: Programma modem digitale per gli operatori di hamradio

source: ham radio transceiver control program
de: HAM -Radio -Transceiver -Steuerungsprogramm
es: Programa de control del transceptor de radioaficionados
fr: Émission de contrôle des émetteurs-récepteurs radio
it: Programma di controllo del ricetrasmettitore radio HAM

source: amateur radio file encapsulation/compression utility
de: Amateur -Funkdateikapselung/Komprimierung Dienstprogramm
es: Encapsulación de archivos de radioaficionado/utilidad de compresión
fr: Utilité de l'encapsulation / compression du fichier radio amateur
it: Utilità di incapsulamento/compressione del file radio amatoriale

source: Digital Voice mode for ham radio
de: Digitaler Sprachmodus für Schinkenradio
es: Modo de voz digital para la radioafición
fr: Mode vocal numérique pour la radio amateur
it: Modalità vocale digitale per la ham radio

source: program for reception and transmission of QRSS/DFCW signals
de: Programm zur Empfang und Übertragung von QRSS/DFCW -Signalen
es: Programa de recepción y transmisión de señales QRSS/DFCW
fr: Programme de réception et de transmission des signaux QRSS / DFCW
it: Programma per la ricezione e la trasmissione di segnali QRSS/DFCW

source: Global navigation satellite systems software defined receiver
de: Globaler Navigationssatellitensystem -Software definierter Empfänger
es: Receptor definido de software de sistemas satelitales de navegación global
fr: Global Navigation Satellite Systems Software définis récepteur
it: Software di sistemi satellitari di navigazione globale Ricevitore definito

source: AIS receiver which uses the discriminator output of VHF receivers
de: AIS -Empfänger, der die Diskriminatorausgabe von VHF -Empfängern verwendet
es: Receptor AIS que utiliza la salida de discriminadores de los receptores VHF
fr: Récepteur AIS qui utilise la sortie discriminatrice des récepteurs VHF
it: Ricevitore AIS che utilizza l'output discriminatore dei ricevitori VHF

source: OpenStreetMap GUI for gnuais
de: OpenStreetmap GUI für Gnuais
es: OpenStreetMap GUI para Gnuais
fr: OpenstreetMap GUI pour Gnuais
it: OpenStreetMap GUI per Gnuais

source: GNU Radio Software Radio Toolkit
es: Kit de herramientas de radio de software de radio GNU
fr: Boîte à outils Radio Radio GNU Radio

source: Satellite tracking program
de: Satellitenverfolgungsprogramm
es: Programa de seguimiento satelital
fr: Programme de suivi des satellites
it: Programma di tracciamento satellitare

source: Software defined radio receiver
de: Software definierte Funkempfänger
es: Receptor de radio definido de software
fr: Récepteur radio défini par logiciel
it: Ricevitore radio definito dal software

source: Gnuradio Mode-S/ADS-B radio
de: Gnuradio-Modus-S/ADS-B-Radio
es: Radio Gnuradio Mode-S/ADS-B
fr: Radio Gnuradio Mode-S / ADS-B
it: Radio Gnuradio Mode-S/ADS-B

source: gnuradio interface module for OpenHPSDR protocol 1
de: Gnuradio -Schnittstellenmodul für OpenHPSDR -Protokoll 1
es: Módulo de interfaz de Gnuradio para el protocolo OpenHPSDR 1
fr: Module d'interface Gnuradio pour le protocole OpenHPSDR 1
it: Modulo di interfaccia Gnuradio per il protocollo OpenHPSDR 1

source: LimeSDR blocks for GnuRadio
de: Limesdron -Blöcke für Gnuradio
es: Bloques de Limesdr para Gnuradio
fr: Blocs limesdr pour Gnuradio
it: Blocchi Limesdr per gnuradio

source: Gnuradio blocks from the OsmoSDR project
de: Gnuradio blockiert aus dem Osmosdr -Projekt
es: Bloques de Gnuradio del proyecto OSMOSDR
fr: Gnuradio bloque du projet OSMOSDR
it: Blocchi Gnuradio dal progetto OSMOSDR

source: GNU Radio FM RDS/TMC Transceiver
es: GNU Radio FM RDS/TMC Transceptor
fr: Émetteur-récepteur GNU Radio FM RDS / TMC
it: Ricetrasmettitore GNU Radio FM RDS/TMC

source: graphical user interface to the Ham Radio Control Libraries
de: Grafische Benutzeroberfläche zu den HAM -Radio -Steuerungsbibliotheken
es: interfaz gráfica de usuario a las bibliotecas de control de radioaficionados
fr: Interface utilisateur graphique aux bibliothèques de contrôle radio HAM
it: Interfaccia utente grafica alle librerie di controllo radio HAM

source: Software defined radio peripheral - utilities
de: Software definierte Funk periphere Dienstprogramme
es: Radio periférico definido por software - Utilidades
fr: Périphérique radio défini par logiciel - Utilitaires
it: Utilità radio definita dal software - utility

source: Analogue TV transmitter for the HackRF
de: Analog TV -Sender für den Hackrf
es: Transmisor de TV analógico para el hackrf
fr: Émetteur TV analogique pour le hackrf
it: Trasmettitore TV analogico per Hackrf

source: Study tool for USA FCC amateur radioexams.
de: Studienwerkzeug für USA FCC Amateur RadioExams.
es: Herramienta de estudio para radioexames amateur de EE. UU.
fr: Outil d'étude pour les radioexams amateurs de FCC USA.
it: Strumento di studio per le radioexam amatoriali FCC USA.

source: Debian Hamradio Tasks
de: Debian Hamradio -Aufgaben
es: Tareas de hamradio de Debian
fr: Tâches Debian Hamradio
it: Compiti di Debian Hamradio

source: Software control for ICOM radios with CI-V interface
de: Softwarekontrolle für ICOM-Radios mit CI-V-Schnittstelle
es: Control de software para radios ICOM con interfaz CI-V
fr: Contrôle du logiciel pour les radios ICOM avec interface CI-V
it: Controllo software per le radio ICOM con interfaccia CI-V

source: tool for visualising captured radio signals
de: Werkzeug zur Visualisierung erfasster Funksignale
es: herramienta para visualizar señales de radio capturadas
fr: outil pour visualiser les signaux radio capturés
it: Strumento per visualizzare i segnali radio catturati

source: Amateur Radio Digital Mode providing weak signal messaging
de: Amateur -Radio -digitaler Modus, das schwache Signalnachrichten bietet
es: Modo digital de radio amateur que proporciona mensajes de señal débiles
fr: Mode numérique radio amateur fournissant une messagerie de signal faible
it: Modalità digitale radio amatoriale che fornisce messaggi di segnale debole

source: Web interface for amateur radio installed programs
de: Webschnittstelle für amateur Radio installierte Programme
es: Interfaz web para programas instalados de radioaficionados
fr: Interface Web pour les programmes installés par radio amateur
it: Interfaccia Web per programmi installati nella radio amatoriale

source: Multiplatform ham radio logging program
de: Multiplattform -HAM -Radio -Protokollierungsprogramm
es: Programa de registro de radio HAMM de multiplataforma
fr: Programme de journalisation radio-radio multiplateforme
it: Programma di logging HamRadio multiplattaforma

source: Control programs for the Per Vices Noctar IQ demodulator board
de: Steuerungsprogramme für die Pro -Vices Noctar IQ Demodulator Board
es: Programas de control para la placa de demodulador de IQ NOCTAR PER VICTAR
fr: Programmes de contrôle pour la carte de démodulateur Noctar IQ par vices
it: Programmi di controllo per la scheda demodulatore IQ Noctar Noctar

source: Utilities to support the hamlib radio control library
de: Versorgungsunternehmen zur Unterstützung der Hamlib Radio Control Library
es: Servicios públicos para apoyar la biblioteca de control de radio Hamlib
fr: Utilitaires pour prendre en charge la bibliothèque de contrôle radio de Hamlib
it: Utilità per supportare la libreria di controllo radio Hamlib

source: tools to test, control and update LMS7 transceiver based hardware
de: Tools zum Testen, Steuerung und Aktualisieren von LMS7 Transceiver -basierten Hardware
es: Herramientas para probar, controlar y actualizar hardware basado en transceptor LMS7
fr: Outils pour tester, contrôler et mettre à jour le matériel basé sur l'émetteur-récepteur LMS7
it: Strumenti per testare, controllare e aggiornare Hardware basato sul ricetrasmettitore LMS7

source: terminal for packet radio with mail client
de: Terminal für Paketradio mit dem Mail -Client
es: Terminal para la radio de paquetes con el cliente de correo
fr: Terminal pour la radio de paquets avec client de messagerie
it: Terminale per la radio di pacchetti con client di posta

source: software package for FDTD simulation
de: Softwarepaket für die FDTD -Simulation
es: Paquete de software para simulación FDTD
fr: Package logiciel pour la simulation FDTD
it: Pacchetto software per simulazione FDTD

source: general-purpose software audio FSK modem
de: Allzweck-Software Audio FSK Modem
es: software de uso general Audio Módem FSK
fr: modem FSK logiciel à usage général
it: Modem FSK audio del software per scopi generali

source: Software defined radio support for Mirics hardware
de: Software definierte Funkunterstützung für Mirics -Hardware
es: Soporte de radio definido por software para hardware MIRICS
fr: Prise en charge radio définie par logiciel pour le matériel Mirics
it: Supporto radio definito dal software per hardware Mirics

source: training program about morse-code for aspiring radio hams
de: Trainingsprogramm über Morse-Code für angehende Funkschinken
es: Programa de capacitación sobre Código Morse para aspirantes a Radio Hams
fr: Programme de formation sur Morse-Code pour les aspirants jambon de radio
it: Programma di addestramento sul code morse

source: tool for decoding the morse codes from a PCM WAV file
de: Tool zum Dekodieren der Morsecodes aus einer PCM -WAV -Datei
es: Herramienta para decodificar los códigos Morse desde un archivo WAV PCM
fr: Outil de décodage des codes Morse à partir d'un fichier PCM WAV
it: Strumento per decodificare i codici Morse da un file WAV PCM

source: Linux Radio Transmission Decoder
de: Linux -Radioübertragungsdecoder
es: Decodificador de transmisión de radio Linux
fr: Décodeur de transmission radio Linux
it: Decodificatore di trasmissione radio Linux

source: digital radio transmission decoder
de: Decoder für digitale Funkübertragung
es: decodificador de transmisión de radio digital
fr: Décodeur de transmission radio numérique
it: decodificatore di trasmissione radio digitale

source: Translation of the NEC2 FORTRAN source code to the C language
de: Übersetzung des NEC2 -FORTRAN -Quellcodes in die C -Sprache
es: Traducción del código fuente NEC2 FORTRAN al idioma C
fr: Traduction du code source NEC2 FORTRAN à la langue C
it: Traduzione del codice sorgente NEC2 Fortran nella lingua C

source: Electromagnetic simulator
de: Elektromagnetischer Simulator
es: Simulador electromagnético
fr: Simulateur électromagnétique
it: Simulatore elettromagnetico

source: Software defined radio support for OsmoSDR hardware
de: Software definierte Funkunterstützung für Osmosdr -Hardware
es: Soporte de radio definido por software para hardware OSMOSDR
fr: Prise en charge radio définie par logiciel pour le matériel OSMOSDR
it: Supporto radio definito dal software per hardware OSMOSDR
