Repository: grutig/hapmgr
Catalog: hapmgr/locale/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it

source: Remote configuration daemon for Gracilis Packeten
de: Fernkonfigurations -Daemon für Gracilis -Paketen
es: Demonio de configuración remota para paqueten de Gracilis
fr: Démon de configuration à distance pour gracilis paqueten
it: Daemon di configurazione remoto per Gracilis Packeten

source: PSK31 terminal application with text-based user interface
de: PSK31-Terminalanwendung mit textbasierter Benutzeroberfläche
es: Aplicación terminal PSK31 con interfaz de usuario basada en texto
fr: Application de terminal PSK31 avec interface utilisateur textuelle
it: Applicazione terminale PSK31 con interfaccia utente basata sul testo

source: logging tool for amateur radio operators
de: Protokollierungswerkzeug für Amateur -Funker
es: Herramienta de registro para operadores de radioaficionados
fr: Outil de journalisation pour les opérateurs radio amateurs
it: Strumento di logging per gli operatori radio amatoriali

source: high speed morse trainer, similar to DL4MM`s Rufz
de: Hochgeschwindigkeits -Morse -Trainer, ähnlich wie DL4MM von RUFZ
es: Entrenador Morse de alta velocidad, similar al rufz de DL4MM
fr: Trainer Morse à grande vitesse, similaire au RUFZ de DL4MM
it: Allenatore Morse ad alta velocità, simile a Rufz di DL4mm

source: Qt-based slow-scan TV and fax
de: QT-basiertes Slow-Scan-TV und Fax
es: TV y fax de escaneo lento basado en QT
fr: TV et fax à balayage lent basés sur QT
it: TV e fax a scansione lenta basate su QT

source: Graphical client for the EchoLink? protocol
de: Grafischer Kunde für den Echolink? Protokoll
es: Cliente gráfico para Echolink? protocolo
fr: Client graphique pour l'Echolink? protocole
it: Client grafico per Echolink? protocollo

source: Funcube Dongle controller
es: Controlador de dongle
fr: Contrôleur de dongle de funcube
it: Controller Dongle Funcube

source: Software Defined Radio
de: Software definiertes Radio
es: Radio definido de software
fr: Radio définie par logiciel
it: Radio definito dal software

source: simple ntp refclock daemon for MSF/WWVB/DCF77 time signals
de: Einfacher NTP RefClock -Daemon für MSF/wwvb/dcf77 Zeitsignale
es: Daemón de referencia NTP simple para señales de tiempo MSF/WWVB/DCF77
fr: démon de refclock NTP simple pour MSF / WWVB / DCF77 Signaux temporels
it: Simple NTP RefClock Daemon per segnali temporali MSF/WWVB/DCF77

source: Remote controller for radio transceivers
de: Fernbediener für Funktransceiver
es: Controlador remoto para transceptores de radio
fr: Télécommande pour les émetteurs-récepteurs radio
it: Remoto controller per ricetrasmettitori radiofonici

source: Decode 433.9 Mhz data
de: Dekodieren Sie 433,9 MHz -Daten
es: Decode 433.9 datos
fr: Décoder 433,9 données MHz
it: Decodifica 433,9 MHz Dati

source: Software defined radio receiver for Realtek RTL2832U
de: Software definierte Funkempfänger für Realtek RTL2832U
es: Receptor de radio definido de software para Realtek RTL2832U
fr: Récepteur radio défini par logiciel pour Realtek RTL2832U
it: RECEVITORE RADIO DEFINITO SOFTWARE PER REALTEK RTL2832U

source: Use SoapySDR devices over network
de: Verwenden Sie SoapysDR -Geräte über das Netzwerk
es: Use dispositivos SoapysDR a través de la red
fr: Utilisez des appareils SoapySdr sur le réseau
it: Usa dispositivi SOAPYSDR sulla rete

source: All device support for default version of SoapySDR
de: Alle Geräteunterstützung für die Standardversion von SoapysDR
es: Todo el soporte del dispositivo para la versión predeterminada de Soapysdr
fr: Toute prise en charge de l'appareil pour la version par défaut de Soapysdr
it: Tutto il supporto del dispositivo per la versione predefinita di Soapysr

source: Sound Card Amateur Packet Radio Modems
de: Soundkarte Amateur -Paket -Radio -Modems
es: Tarjeta de sonido Módems de radio de paquetes amateur
it: Scheda audio Modem radio pacchetti amatoriali

source: analyze point-to-point terrestrial RF communication links
de: Analysieren Sie terrestrische HF-Kommunikationsverbindungen von Punkt-zu-Punkte
es: Analizar enlaces de comunicación de RF terrestres punto a punto
fr: Analyser les liens de communication RF terrestres point à point
it: Analizzare i collegamenti di comunicazione RF in punto a punto

source: Calibration tools for SvxLink amateur radio suite
de: Kalibrierungswerkzeuge für SVXLink Amateur Radio Suite
es: Herramientas de calibración para SVXLink Amateur Radio Suite
fr: Outils d'étalonnage pour la suite radio amateur SVXLink
it: Strumenti di calibrazione per SVXLink Amateur Radio Suite

source: Voice-over-IP server for ham radio operators
de: Voice-Over-IP-Server für HAM-Funkerbetreiber
es: Servidor de voz-sobre-IP para operadores de radioaficionados
fr: VOIX-AVERSE-IP SERVER POUR LES OPÉRATEURS DE RADIO HAM
it: Server Voice-Over-IP per Ham Radio Operatori

source: Conference server for SvxLink amateur radio servers
de: Konferenzserver für SVXLink Amateur -Radiomerver
es: Servidor de conferencias para servidores de radio amateur SVXLink
fr: Serveur de conférence pour les serveurs radio amateurs SVXLink
it: Server della conferenza per le radio amatoriali SVXLink

source: demonstrate electromagnetic emissions from computer systems
de: Demonstrieren Sie elektromagnetische Emissionen aus Computersystemen
es: Demostrar emisiones electromagnéticas de los sistemas informáticos
fr: démontrer les émissions électromagnétiques des systèmes informatiques
it: Dimostrare le emissioni elettromagnetiche dai sistemi informatici

source: Tk GUI for the ICOM IC-R2 receiver
de: TK GUI für den ICOM IC-R2-Empfänger
es: TK GUI para el receptor ICOM IC-R2
fr: GUI TK pour le récepteur ICOM IC-R2
it: TK GUI per il ricevitore ICOM IC-R2

source: Experimental Software for the ICOM IC-R5 Receiver
de: Experimentelle Software für den ICOM IC-R5-Empfänger
es: Software experimental para el receptor ICOM IC-R5
fr: Logiciel expérimental pour le récepteur ICOM IC-R5
it: Software sperimentale per il ricevitore ICOM IC-R5

source: console based ham radio contest logger
de: Konsolenbasierter Ham -Radio -Wettbewerbslogger
es: Logger del concurso de radioaficionados por la consola
fr: Enregistreur de concours de radio amateur basé sur la console
it: Logger di concorso radiofonico basato sulla console

source: tool to configure the TNC on several Kenwood radios
de: Werkzeug zur Konfiguration des TNC auf mehreren Kenwood -Funkgeräten
es: herramienta para configurar el TNC en varias radios de Kenwood
fr: outil pour configurer le TNC sur plusieurs radios de Kenwood
it: Strumento per configurare il TNC su diverse radio Kenwood

source: microwave and RF transmission line calculator
de: Mikrowellen- und HF -Übertragungsleitungsrechner
es: Calculadora de la línea de transmisión de microondas y RF
fr: calculatrice de ligne de transmission micro-ondes et RF
it: Calcolatore della linea di trasmissione a microonde e RF

source: QSL log signing for the Logbook of the World
de: QSL -Protokoll -Unterzeichnung für das Logbuch der Welt
es: La firma de registro de QSL para el libro de registro del mundo
fr: Signe du journal QSL pour le journal de bord du monde
it: Firma del registro QSL per il registro del mondo

source: VHF/UHF/SHF Hamradio contest logging program
de: VHF/UHF/SHF Hamradio Contest -Protokollierungsprogramm
es: Programa de registro del concurso VHF/UHF/SHF HAMRADIO
fr: Programme de journalisation du concours VHF / UHF / SHF Hamradio
it: VHF/UHF/SHF Programma di logging per contest Hamradio

source: World clock for ham radio operators
de: World Clock für HAM -Funkbetreiber
es: Reloj mundial para operadores de radioaficionados
fr: Horloge mondiale pour les opérateurs de radio amateur
it: Orologio mondiale per radio Ham Operatori

source: Soundcard-based X program for operating PSK31
de: Soundcard-basiertes X-Programm für den Betrieb von PSK31
es: Programa X basado en la tarjeta de sonido para operar PSK31
fr: Programme x basé sur les cartes sonores pour l'exploitation PSK31
it: Programma X basato su SoundCard per operazione PSK31

source: Displays time and date in specified time zones on console
de: Zeigt Zeit und Datum in bestimmten Zeitzonen auf der Konsole an
es: Muestra tiempo y fecha en zonas horarias especificadas en la consola
fr: Affiche l'heure et la date dans les fuseaux horaires spécifiés sur la console
it: Visualizza ora e data nei fusi orari specificati sulla console

source: universal hardware driver for Ettus Research products - host apps
de: Universal Hardware -Treiber für Ettus -Forschungsprodukte - Host -Apps
es: Controlador de hardware universal para productos de investigación Ettus - Aplicaciones host
fr: Pilote de matériel universel pour les produits de recherche ETTUS - Applications hôtes
it: Driver hardware universale per prodotti di ricerca Ettus - App host

source: SoapySDR device support for libuhd
de: SoapysDR -Geräteunterstützung für libuhd
es: SOAPYSDR SOPORT SOPORTE PARA LIBUHD
fr: Prise en charge de l'appareil SoapySdr pour Libuhd
it: Supporto dispositivo SOAPYSDR per libuhd

source: Node front end for AX.25, NET/ROM, Rose and TCP
de: Node Frontend für AX.25, Net/ROM, Rose und TCP
es: Nodo front -end para AX.25, NET/ROM, Rose y TCP
fr: Nœud frontal pour ax.25, net / rom, rose et tcp
it: Fine frontale del nodo per AX.25, NET/ROM, ROSE e TCP

source: DAB/DAB+ Software Radio
es: Radio de software DAB/DAB+
fr: Radio DAB / DAB + logiciel
it: Radio software DAB/DAB+

source: Weak-signal amateur radio communications
de: Amateur-Funkkommunikation mit schwachem Signal
es: Comunicaciones de radioaficionados de señal débil
fr: Communications radio amateur à signal faible
it: Comunicazioni radio amatoriali del segnale debole

source: Calculates distance and azimuth between two Maidenhead locators
de: Berechnet Entfernung und Azimut zwischen zwei Maidenhead -Locators
es: Calcula la distancia y el acimut entre dos localizadores de Maidenhead
fr: Calcule la distance et l'azimut entre deux localisateurs de Maidenhead
it: Calcola la distanza e l'azimut tra due locali di fantasia

source: X Amateur Station Tracking and Information Reporting
de: X Amateur Station Tracking und Informationsberichterstattung
es: X seguimiento de estaciones de aficionados e informes de información
fr: Suivi de la station amateur et rapport d'informations

source: Morse code tutor - graphical user interface
de: Morse -Code -Tutor - Grafische Benutzeroberfläche
es: Tutor de código Morse - interfaz gráfica de usuario
fr: Tutor de code Morse - Interface utilisateur graphique
it: Tutor del codice Morse - Interfaccia utente grafica

source: GUI to decode Morse signals to text
de: GUI, um Morsesignale zum Text zu dekodieren
es: GUI para decodificar señales de Morse al texto
fr: GUI pour décoder les signaux Morse au texte
it: GUI per decodificare i segnali morse su testo

source: DX-cluster tcp/ip client for amateur radio
de: DX-Cluster-TCP/IP-Client für Amateur-Radio
es: Cliente TCP/IP de DX-Cluster para radio amateur
fr: Client DX-Cluster TCP / IP pour la radio amateur
it: Client DX-cluster TCP/IP per radio amatoriale

source: GTK+ Logging program for Hamradio Operators
de: GTK+ Protokollierungsprogramm für Hamradio -Betreiber
es: Programa de registro GTK+ para operadores de Hamradio
fr: Programme de journalisation GTK + pour les opérateurs Hamradio
it: Programma di logging GTK+ per gli operatori di Hamradio

source: calculate and display radio antenna properties
de: Berechnen und anzeigen Funkantenneneigenschaften
es: Calcular y mostrar propiedades de antena de radio
fr: Calculer et afficher les propriétés de l'antenne radio
it: Calcola e visualizza le proprietà dell'antenna radio

source: software to analyse performance of Yagi-Uda antennas
de: Software zur Analyse der Leistung von Yagi-uda-Antennen
es: Software para analizar el rendimiento de las antenas Yagi-ida
fr: logiciel pour analyser les performances des antennes Yagi-Uda
it: Software per analizzare le prestazioni delle antenne Yagi-uda

source: GPIO control scripts SvxLink amateur radio server
de: GPIO -Kontrollskripte SVXLink Amateur Radioserver
it: Script di controllo GPIO SVXLINK SERVER AMATEUR

source: https://www.i8zse.it - https://github.com/grutig
de: https://www.i8zse.it - ​​https://github.com/grrut
